[
  "templater-obsidian",
  "recent-files-obsidian",
  "calendar",
  "obsidian-book-search-plugin",
  "dataview",
  "obsidian-read-it-later",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "quote-of-the-day",
  "obsidian-git"
]